[
  "obsidian-icon-folder",
  "obsidian42-brat",
  "granite",
  "obsidian-admonition",
  "advanced-canvas",
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "obsidian-canvas-conversation",
  "canvas-link-optimizer",
  "canvas-randomnote",
  "obsidian-custom-frames",
  "dataview",
  "new-tab-default-page",
  "obsidian-dice-roller",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "folder-note-plugin",
  "obsidian-view-mode-by-frontmatter",
  "helpmate",
  "homepage",
  "initiative-tracker",
  "image-converter",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "pane-relief",
  "quick-plugin-switcher",
  "obsidian-regex-pipeline",
  "image-window",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "track-a-lot",
  "various-complements",
  "webpage-html-export",
  "obsidian-regex-replace",
  "obsidian-discordrpc",
  "fantasy-calendar",
  "calendarium",
  "buttons",
  "cmdr",
  "markdown-attributes",
  "3d-graph-new",
  "obsidian-5e-statblocks"
]